/* 
  Localizable.strings
  HWSensors

  Created by Navi on 21.02.12.
  Copyright (c) 2012 . All rights reserved.
*/
"TEMPERATURES"="ТЕМПЕРАТУРЫ";
"FREQUENCIES"="ЧАСТОТЫ";
"MULTIPLIERS"="МНОЖИТЕЛИ";
"VOLTAGES"="НАПРЯЖЕНИЯ";
"FANS"="ВЕНТИЛЯТОРЫ";
"HARD DRIVES TEMPERATURES"="ТЕМПЕРАТУРЫ ДИСКОВ";
"CPU Heatsink"="Радиатор CPU";
"GPU %X Board" = "GPU %X, радиатор ";
"GPU %X Core" = "GPU %X, ядро ";
"GPU %X Proximity" = "GPU %X";
"Motherboard"="Чипсет";
"Memory"="Модули памяти";
"Ambient"="Корпус";
"CPU Package Multiplier"="Общий множитель CPU";
"CPU %X Multiplier"="Множитель CPU %X";
"CPU Voltage"="Ядро CPU";
"CPU VRM Voltage"="Шина CPU";
"DIMM Voltage"="Шина модулей DIMM";
"+12V Bus Voltage"="Шина +12В";
"+5V Bus Voltage"="Шина +5В";
"-12V Bus Voltage"="Шина -12В";
"-5V Bus Voltage"="Шина -5В";
"3.3 VCC Voltage"="Шина 3.3В VCC";
"3.3 VSB Voltage"="Шина 3.3В VSB";
"Battery Voltage"="Шина батареи";
